
<div class="col-md-10">
  <div class="card border-primary mb-3" style="max-width: 100%;">
    <div class="card-header">เกี่ยวกับเรา</div>
    <div class="card-body">

      <p><b>บุคลากร</b></p>
      <p>สถาบันภาษา ศิลปะและวัฒนธรรม มีผู้บริหาร บุคลากรประจำสถาบันฯ จำนวน 28 คน ประกอบด้วย</p>

      <div class="row">
        <div class="col-md-2" style="text-align:center">
          <img src="<?php echo base_url('assets/images/personnel/1.jpg'); ?>" width="100%">
          <p style="padding-top:5%">อาจารย์สุรสิทธิ์ อุ้ยปัดฌาวงศ์</p>
          <p>ตำแหน่ง ผู้อำนวยการสถาบันภาษาฯ</p>
        </div>
        <div class="col-md-2" style="text-align:center">
          <img src="<?php echo base_url('assets/images/personnel/2.jpg'); ?>" width="100%">
          <p style="padding-top:5%">ผศ.ศิริลักษณ์ ศรีพระจันทร์</p>
          <p>ตำแหน่ง ผู้ช่วยอธิการบดีฝ่ายภาษาและวิเทศสัมพันธ์</p>
        </div>


        <div class="col-md-2" style="text-align:center">
          <img src="<?php echo base_url('assets/images/personnel/3.jpg'); ?>" width="100%">
          <p style="padding-top:5%">ผศ.ดร.พุฑฒจักร สิทธิ</p>
          <p>ตำแหน่งรองผู้อำนวยการสถาบันภาษาฯ</p>
        </div>
        <div class="col-md-2" style="text-align:center">
          <img src="<?php echo base_url('assets/images/personnel/4.jpg'); ?>" width="100%">
          <p style="padding-top:5%">อาจารย์วิชญานกานต์ ขอนยาง</p>
          <p>ตำแหน่งรองผู้อำนวยการสถาบันภาษาฯ</p>
        </div>
        <div class="col-md-2" style="text-align:center">
          <img src="<?php echo base_url('assets/images/personnel/5.jpg'); ?>" width="100%">
          <p style="padding-top:5%">ดร.สถิตย์ ภาคมฤค</p>
          <p>ตำแหน่งรองผู้อำนวยการสถาบันภาษาฯ</p>
        </div>
        <div class="col-md-2" style="text-align:center">
          <img src="<?php echo base_url('assets/images/personnel/6.jpg'); ?>" width="100%">
          <p style="padding-top:5%">ผศ.กาญจนา จันทะดวง</p>
          <p>ตำแหน่งหัวหน้าศูนย์ลาวศึกษา</p>
        </div>
        <div class="col-md-2" style="text-align:center">
          <img src="<?php echo base_url('assets/images/personnel/7.jpg'); ?>" width="100%">
          <p style="padding-top:5%">ผศ.ดร.สุรชัย ชินบุตร</p>
          <p>ตำแหน่งหัวหน้าศูนย์กัมพูชาศึกษา</p>
        </div>
        <div class="col-md-2" style="text-align:center">
          <img src="<?php echo base_url('assets/images/personnel/8.jpg'); ?>" width="100%">
          <p style="padding-top:5%">ดร.จุรี พชรนันท์กัว</p>
          <p>ตำแหน่งหัวหน้าศูนย์จีนศึกษา</p>
        </div>
        <div class="col-md-2" style="text-align:center">
          <img src="<?php echo base_url('assets/images/personnel/9.jpg'); ?>" width="100%">
          <p style="padding-top:5%">อาจารย์กิตติกร รักษาพล</p>
          <p>ตำแหน่งหัวหน้างานวิเทศสัมพันธ์</p>
        </div>
        <div class="col-md-2" style="text-align:center">
          <img src="<?php echo base_url('assets/images/personnel/10.jpg'); ?>" width="100%">
          <p style="padding-top:5%">นางนงเยาว์ จารณะ</p>
          <p>ตำแหน่งหัวหน้าสำนักงานสถาบันภาษาฯ</p>
        </div>
        <div class="col-md-2" style="text-align:center">
          <img src="<?php echo base_url('assets/images/personnel/11.jpg'); ?>" width="100%">
          <p style="padding-top:5%">นางสาวจินตนา ลินโพธิ์ศาล</p>
          <p>ตำแหน่งนักวิชาการศึกษา(สถาบันภาษาฯ)</p>
        </div>
        <div class="col-md-2" style="text-align:center">
          <img src="<?php echo base_url('assets/images/personnel/12.jpg'); ?>" width="100%">
          <p style="padding-top:5%">นายเกรียงสิทธิ์ ไชยเทศ</p>
          <p>ตำแหน่งนักวิชาการศึกษา(สถาบันภาษาฯ)</p>
        </div>
        <div class="col-md-2" style="text-align:center">
          <img src="<?php echo base_url('assets/images/personnel/13.jpg'); ?>" width="100%">
          <p style="padding-top:5%">นางศุภพิชญ์ ประเสริฐนู</p>
          <p>ตำแหน่งเจ้าหน้าที่บริหารงานทั่วไป</p>
        </div>
        <div class="col-md-2" style="text-align:center">
          <img src="<?php echo base_url('assets/images/personnel/14.jpg'); ?>" width="100%">
          <p style="padding-top:5%">นายนรากร เจริญสุข</p>
          <p>ตำแหน่งเจ้าหน้าที่บริหารงานทั่วไป</p>
        </div>
        <div class="col-md-2" style="text-align:center">
          <img src="<?php echo base_url('assets/images/personnel/15.jpg'); ?>" width="100%">
          <p style="padding-top:5%">นางอรทัย ไชยหงส์</p>
          <p>ตำแหน่งผู้ปฏิบัติงานบริหาร(ศูนย์ภาษา)</p>
        </div>
        <div class="col-md-2" style="text-align:center">
          <img src="<?php echo base_url('assets/images/personnel/16.jpg'); ?>" width="100%">
          <p style="padding-top:5%">นายศราวุธ ปัญญาสาร</p>
          <p>ตำแหน่งนักวิเทศสัมพันธ์(วิเทศสัมพันธ์)</p>
        </div>
        <div class="col-md-2" style="text-align:center">
          <img src="<?php echo base_url('assets/images/personnel/17.jpg'); ?>" width="100%">
          <p style="padding-top:5%">นายพจนวราภรณ์ เขจรเนตร</p>
          <p>ตำแหน่งนักวิชาการศึกษา(สถาบันภาษาฯ)</p>
        </div>

        <div class="col-md-2" style="text-align:center">
          <img src="<?php echo base_url('assets/images/personnel/18.jpg'); ?>" width="100%">
          <p style="padding-top:5%">นายกฤษดากร บันลือ</p>
          <p>ตำแหน่งผู้ประสานงานสถาบันภาษาฯ</p>
        </div>
      </div>

      <h3><b>ดาวน์โหลด : <a href="<?php echo base_url('assets/uploads/document/brochures.pdf'); ?>">แผ่นพับพิพิธภัณฑ์เมืองสกลนคร</a></b></h3>


      <hr>
      <p><b>ปรัชญา วิสัยทัศน์ พันธกิจ</b></p>
      <p>ปรัชญา : รากเหง้าทางวัฒนธรรม นำการพัฒนาท้องถิ่น</p>
      <p>วิสัยทัศน์ : สถาบันแห่งการพัฒนาองค์ความรู้ สร้างสรรค์ภูมิปัญญา เพื่อการพัฒนาท้องถิ่นและอนุภูมิภาคลุ่มน้ำโขง</p>
      <p>ค่านิยมหลักองค์กร : ทำงานด้วยจิตวิญญาณ ประสานความร่วมมือ ยึดถือความถูกต้อง</p>
      <p>อัตลักษณ์ : ความหลากหลายทางภาษา ศิลปะและวัฒนธรรมในแอ่งสกลนคร</p>
      <p>เอกลักษณ์ : สร้างพื้นที่ทางวัฒนธรรมให้มีชีวิต</p>
      <hr>
      <p><b>พันธกิจ</b></p>
      <p>1. รวบรวมองค์ความรู้ด้านภาษา ศิลปะและวัฒนธรรม และพัฒนางานวิจัยเพื่อเพิ่มมูลค่าทางเศรษฐกิจเชิงสร้างสรรค์ของภูมิปัญญาท้องถิ่น</p>
      <p>2. ส่งเสริมการเรียนรู้ภาษา ศิลปะและวัฒนธรรมในแอ่งสกลนคร และอนุภูมิภาคลุ่มน้ำโขงเพื่อเป็นแหล่งให้บริการวิชาการแก่ชุมชน</p>
      <p>3. ทำนุบำรุงศาสนา ภาษา ศิลปะและวัฒนธรรม รวมทั้งการธำรงอัตลักษณ์ทางวัฒนธรรมของกลุ่มชาติพันธ์ุแอ่งสกลนคร และอนุภูมิภาคลุ่มน้ำโขง</p>
      <p>ประเด็นยุทธศาสตร์ : การอนุรักษ์ ส่งเสริม และสืบทอดด้านศาสนา ภาษา ศิลปะและวัฒนธรรม</p>
      <p>เป้าประสงค์เชิงยุทธศาสตร์ : สร้างเครือข่ายด้านการอนุรักษ์ รวมถึงการทำนุบำรุงศาสนา ภาษา ศิลปะ วัฒนธรรม และภูมิปัญญาท้องถิ่นภายในประเทศและกลุ่มประเทศอาเซียน</p>
      <hr>
      <p><b>กลยุทธ์</b></p>
      <p>1. ส่งเสริมการอนุรักษ์และทำนุบำรุงศาสนา ภาษา ศิลปะและวัฒนธรรมไทย</p>
      <p>2. ฟื้นฟู พัฒนา และถ่ายทอดองค์ความรู้ด้านภาษา ศิลปะและวัฒนธรรม</p>
      <p>3. ส่งเสริมการบูรณาการองค์ความรู้ด้านภาษา ศิลปะและวัฒนธรรมกับการเรียนการสอนและการบริการวิชาการ</p>
      <p>4. สร้างเครือข่ายด้านการอนุรักษ์และส่งเสริมด้านภาษา ศิลปะ วัฒนธรรมอีสานและภูมิปัญญาท้องถิ่น</p>
      <p>5. ส่งเสริมแลกเปลี่ยนด้านภาษา ศิลปะและวัฒนธรรมในกลุ่มประเทศอาเซียน</p>
      <hr>
      <p><b>ประวัติความเป็นมา</b></p>
      <p style="text-indent: 2.5em;">ปี พ.ศ. 2507 กระทรวงศึกษาธิการ ได้ประกาศจัดตั้งโรงเรียนฝึกหัดครูสกลนคร เมื่อวันที่   17 กรกฎาคม 2507</p>
      <p style="text-indent: 2.5em;">ปี พ.ศ. 2513  ยกฐานะจากโรงเรียนฝึกหัดครูสกลนครเป็น “วิทยาลัยครู” เมื่อวันที่         16 มกราคม  2513  วิทยาลัยครูสกลนคร ได้มีประกาศจัดตั้งหน่วยประเคราะห์ทางด้านวัฒนธรรมขึ้น</p>
      <p style="text-indent: 2.5em;">ปี พ.ศ. 2518  มีประกาศพระราชบัญญัติครู  ซึ่งได้กำหนดบทบาทภาระหน้าที่ของวิทยาลัยครูไว้  5  ข้อด้วยกัน  ข้อหนึ่งในจำนวน 5 ข้อนี้  ได้กำหนดให้วิทยาลัยครูปฏิบัติหน้าที่ “ส่งเสริมและเผยแพร่      ทางวัฒนธรรมอันดีงามของชาติ” และได้จัดงาน “มูนมังอีสาน” ขึ้นเป็นครั้งแรก</p>
      <p style="text-indent: 2.5em;">ปี พ.ศ. 2520 – 2522 วิทยาลัยครูสกลนครในฐานะเป็นหน่วยประเคราะห์ด้านวัฒนธรรม    ได้รับเงินอุดหนุนการดำเนินงานจากกองวัฒนธรรม กรมศาสนา กระทรวงศึกษาธิการ โดยมีหน้าที่มุ่งเน้น        การอนุรักษ์ ส่งเสริม และเผยแพร่วัฒนธรรม</p>
      <p style="text-indent: 2.5em;">ปี พ.ศ. 2523  สำนักงานคณะกรรมการวัฒนธรรมแห่งชาติ มีนโยบายให้จัดตั้ง             ศูนย์วัฒนธรรมจังหวัดขึ้นในโรงเรียนมัธยมศึกษาประจำจังหวัด ดังนั้น วิทยาลัยครูสกลนคร จึงมีภาระหน้าที่  ในฐานะเป็น “ศูนย์วัฒนธรรมจังหวัดสกลนคร”</p>
      <p style="text-indent: 2.5em;">ปี พ.ศ. 2524  ได้เปลี่ยนชื่อจากศูนย์วัฒนธรรมจังหวัดเป็น “ศูนย์ศิลปวัฒนธรรม”</p>
      <p style="text-indent: 2.5em;">ปี พ.ศ. 2542  สถาบันราชภัฏสกลนคร ได้เปลี่ยนโครงสร้างการบริหารงานของสถาบันอีกครั้งหนึ่ง  เพื่อให้เป็นไปตามพระราชบัญญัติสถาบันราชภัฏ พ.ศ. 2538  ในการนี้ได้เปลี่ยนจากคำว่า “ศูนย์” เป็นคำว่า “สำนัก” ซึ่งมีอยู่ด้วยกัน 5 สำนัก คือ สำนักกิจการนักศึกษา สำนักวางแผนและพัฒนา สำนักวิจัยและบริการวิชาการ  สำนักส่งเสริมวิชาการและสำนักศิลปวัฒนธรรม</p>
      <p style="text-indent: 2.5em;">ปี พ.ศ. 2547  สถาบันราชภัฏทั่วประเทศได้รับการยกฐานะเป็น มหาวิทยาลัยราชภัฏ   ทั้งนี้ตามพระราชบัญญัติมหาวิทยาลัยราชภัฏ พ.ศ. 2547  และได้เปลี่ยนโครงสร้างการบริหารมหาวิทยาลัยใหม่อีกครั้ง โดยแบ่งส่วนราชการออกเป็น 11 ส่วนราชการ ประกอบด้วย  คณะ 6 คณะ และ 5 สำนัก สถาบัน</p>
      <p style="text-indent: 2.5em;">โดยสถาบันภาษา ศิลปะและวัฒนธรรม เป็นส่วนราชการหนึ่งในจำนวน 11 ส่วนราชการดังกล่าว และมีงานที่รับผิดชอบ  5 งาน ดังนี้  งานบริหารทั่วไป งานศึกษาค้นคว้าและการวิจัยทางวัฒนธรรม งานอนุรักษ์ส่งเสริมเผยแพร่ศิลปวัฒนธรรมและศิลปกรรมท้องถิ่น และงานศึกษาและฝึกอบรมทางภาษา ประกอบด้วย ศูนย์ภาษา ศูนย์เวียดนามศึกษา ศูนย์ลาวศึกษา ศูนย์จีนศึกษา ศูนย์ประสานงานชาวต่างชาติและงานวิเทศสัมพันธ์</p>
      <hr>

      <p><b>รายชื่อผู้บริหาร กรรมการบริหาร ชุดปัจจุบัน</b></p>

      <table style="width:100%" class="table table-hover">
        <thead>
          <tr>
            <th>การดำรงตำแหน่ง</th>
            <th>ชื่อ – สกุล</th>
            <th>ตำแหน่งบริหาร</th>
          </tr>
        </thead>
        <tbody>
          <tr>
            <td>พ.ศ.  2523 – 2527</td>
            <td>ผศ.ประยุทธ  กุยสาคร	</td>
            <td>ประธานศูนย์วัฒนธรรมจังหวัด</td>
          </tr>
          <tr>
            <td>พ.ศ. 2542 – 2546</td>
            <td>ผศ.สุรัตน์  วรางค์รัตน์ <br> ผศ.แจ่มจันทร์ สุวรรณรงค์</td>
            <td>รองอธิการบดีฝ่ายศิลปวัฒนธรรม <br> ผู้อำนวยการสำนักศิลปวัฒนธรรม</td>
          </tr>
          <tr>
            <td>พ.ศ. 2547 – 2550</td>
            <td>ผศ.แจ่มจันทร์ สุวรรณรงค์ <br> นายรัฐพล  ฤทธิธรรม</td>
            <td>รองอธิการบดีฝ่ายศิลปวัฒนธรรม <br> ผู้อำนวยการสถาบันภาษา ศิลปะและวัฒนธรรม</td>
          </tr>
          <tr>
            <td>พ.ศ. 2551 – 2552</td>
            <td>ผศ.พิศิษฐ์  แสงวงศ์ <br> นายรัฐพล  ฤทธิธรรม</td>
            <td>รองอธิการบดีฝ่ายศิลปวัฒนธรรมและกิจการพิเศษ <br> ผู้อำนวยการสถาบันภาษา ศิลปะและวัฒนธรรม</td>
          </tr>
          <tr>
            <td>พ.ศ. 2552 – 2556</td>
            <td>ผศ.ดร.วัฒนา  สุวรรณไตรย์ <br> ผศ.อนุรัตน์  สายทอง</td>
            <td>รองอธิการบดีฝ่ายบัณฑิตศึกษาและวิเทศสัมพันธ์ <br> ผู้อำนวยการสถาบันภาษา ศิลปะและวัฒนธรรม</td>
          </tr>
          <tr>
            <td>พ.ศ. 2556 – 2560</td>
            <td>ดร.สพสันติ์  เพชรคำ</td>
            <td>ผู้อำนวยการสถาบันภาษา ศิลปะและวัฒนธรรม</td>
          </tr>
          <tr>
            <td>วันที่ 4 เมษายน 2560 – ปัจจุบัน</td>
            <td>นายประสิทธิ์  คะเลรัมย์</td>
            <td>ผู้อำนวยการสถาบันภาษา ศิลปะและวัฒนธรรม</td>
          </tr>
        </tbody>
      </table>

      <hr>
      <p><b>ที่อยู่ติดต่อ</b></p>
      สถาบันภาษา ศิลปะและวัฒนธรรม มหาวิทยาลัยราชภัฏสกลนคร เลขที่ 680 ถนนนิตโย ต. ธาตุเชิงชุม อำเภอเมือง จังหวัดสกลนคร 47000 โทรศัพท์/โทรสาร 042-744009

      <br>
      <center><img src="<?php echo base_url('assets/images/001.jpeg'); ?>" alt="" width="100%"></center>

    </div>
  </div>
</div>
