
<div class="col-md-10">
  <div class="card border-primary mb-3" style="max-width: 100%;">
    <div class="card-header">เกี่ยวกับเรา</div>
    <div class="card-body">

      <p><b>ประวัติความเป็นมา</b></p>
      <p style="text-indent: 2.5em;">ปี พ.ศ. 2507 กระทรวงศึกษาธิการ ได้ประกาศจัดตั้งโรงเรียนฝึกหัดครูสกลนคร เมื่อวันที่   17 กรกฎาคม 2507</p>
      <p style="text-indent: 2.5em;">ปี พ.ศ. 2513  ยกฐานะจากโรงเรียนฝึกหัดครูสกลนครเป็น “วิทยาลัยครู” เมื่อวันที่         16 มกราคม  2513  วิทยาลัยครูสกลนคร ได้มีประกาศจัดตั้งหน่วยประเคราะห์ทางด้านวัฒนธรรมขึ้น</p>
      <p style="text-indent: 2.5em;">ปี พ.ศ. 2518  มีประกาศพระราชบัญญัติครู  ซึ่งได้กำหนดบทบาทภาระหน้าที่ของวิทยาลัยครูไว้  5  ข้อด้วยกัน  ข้อหนึ่งในจำนวน 5 ข้อนี้  ได้กำหนดให้วิทยาลัยครูปฏิบัติหน้าที่ “ส่งเสริมและเผยแพร่      ทางวัฒนธรรมอันดีงามของชาติ” และได้จัดงาน “มูนมังอีสาน” ขึ้นเป็นครั้งแรก</p>
      <p style="text-indent: 2.5em;">ปี พ.ศ. 2520 – 2522 วิทยาลัยครูสกลนครในฐานะเป็นหน่วยประเคราะห์ด้านวัฒนธรรม    ได้รับเงินอุดหนุนการดำเนินงานจากกองวัฒนธรรม กรมศาสนา กระทรวงศึกษาธิการ โดยมีหน้าที่มุ่งเน้น        การอนุรักษ์ ส่งเสริม และเผยแพร่วัฒนธรรม</p>
      <p style="text-indent: 2.5em;">ปี พ.ศ. 2523  สำนักงานคณะกรรมการวัฒนธรรมแห่งชาติ มีนโยบายให้จัดตั้ง             ศูนย์วัฒนธรรมจังหวัดขึ้นในโรงเรียนมัธยมศึกษาประจำจังหวัด ดังนั้น วิทยาลัยครูสกลนคร จึงมีภาระหน้าที่  ในฐานะเป็น “ศูนย์วัฒนธรรมจังหวัดสกลนคร”</p>
      <p style="text-indent: 2.5em;">ปี พ.ศ. 2524  ได้เปลี่ยนชื่อจากศูนย์วัฒนธรรมจังหวัดเป็น “ศูนย์ศิลปวัฒนธรรม”</p>
      <p style="text-indent: 2.5em;">ปี พ.ศ. 2542  สถาบันราชภัฏสกลนคร ได้เปลี่ยนโครงสร้างการบริหารงานของสถาบันอีกครั้งหนึ่ง  เพื่อให้เป็นไปตามพระราชบัญญัติสถาบันราชภัฏ พ.ศ. 2538  ในการนี้ได้เปลี่ยนจากคำว่า “ศูนย์” เป็นคำว่า “สำนัก” ซึ่งมีอยู่ด้วยกัน 5 สำนัก คือ สำนักกิจการนักศึกษา สำนักวางแผนและพัฒนา สำนักวิจัยและบริการวิชาการ  สำนักส่งเสริมวิชาการและสำนักศิลปวัฒนธรรม</p>
      <p style="text-indent: 2.5em;">ปี พ.ศ. 2547  สถาบันราชภัฏทั่วประเทศได้รับการยกฐานะเป็น มหาวิทยาลัยราชภัฏ   ทั้งนี้ตามพระราชบัญญัติมหาวิทยาลัยราชภัฏ พ.ศ. 2547  และได้เปลี่ยนโครงสร้างการบริหารมหาวิทยาลัยใหม่อีกครั้ง โดยแบ่งส่วนราชการออกเป็น 11 ส่วนราชการ ประกอบด้วย  คณะ 6 คณะ และ 5 สำนัก สถาบัน</p>
      <p style="text-indent: 2.5em;">โดยสถาบันภาษา ศิลปะและวัฒนธรรม เป็นส่วนราชการหนึ่งในจำนวน 11 ส่วนราชการดังกล่าว และมีงานที่รับผิดชอบ  5 งาน ดังนี้  งานบริหารทั่วไป งานศึกษาค้นคว้าและการวิจัยทางวัฒนธรรม งานอนุรักษ์ส่งเสริมเผยแพร่ศิลปวัฒนธรรมและศิลปกรรมท้องถิ่น และงานศึกษาและฝึกอบรมทางภาษา ประกอบด้วย ศูนย์ภาษา ศูนย์เวียดนามศึกษา ศูนย์ลาวศึกษา ศูนย์จีนศึกษา ศูนย์ประสานงานชาวต่างชาติและงานวิเทศสัมพันธ์</p>



    <hr>



      <p><b>รายชื่อผู้บริหาร กรรมการบริหาร ชุดปัจจุบัน</b></p>

      <table style="width:100%" class="table table-hover">
        <thead>
          <tr>
            <th>การดำรงตำแหน่ง</th>
            <th>ชื่อ – สกุล</th>
            <th>ตำแหน่งบริหาร</th>
          </tr>
        </thead>
        <tbody>
          <tr>
            <td>พ.ศ.  2523 – 2527</td>
            <td>ผศ.ประยุทธ  กุยสาคร	</td>
            <td>ประธานศูนย์วัฒนธรรมจังหวัด</td>
          </tr>
          <tr>
            <td>พ.ศ. 2542 – 2546</td>
            <td>ผศ.สุรัตน์  วรางค์รัตน์ <br> ผศ.แจ่มจันทร์ สุวรรณรงค์</td>
            <td>รองอธิการบดีฝ่ายศิลปวัฒนธรรม <br> ผู้อำนวยการสำนักศิลปวัฒนธรรม</td>
          </tr>
          <tr>
            <td>พ.ศ. 2547 – 2550</td>
            <td>ผศ.แจ่มจันทร์ สุวรรณรงค์ <br> นายรัฐพล  ฤทธิธรรม</td>
            <td>รองอธิการบดีฝ่ายศิลปวัฒนธรรม <br> ผู้อำนวยการสถาบันภาษา ศิลปะและวัฒนธรรม</td>
          </tr>
          <tr>
            <td>พ.ศ. 2551 – 2552</td>
            <td>ผศ.พิศิษฐ์  แสงวงศ์ <br> นายรัฐพล  ฤทธิธรรม</td>
            <td>รองอธิการบดีฝ่ายศิลปวัฒนธรรมและกิจการพิเศษ <br> ผู้อำนวยการสถาบันภาษา ศิลปะและวัฒนธรรม</td>
          </tr>
          <tr>
            <td>พ.ศ. 2552 – 2556</td>
            <td>ผศ.ดร.วัฒนา  สุวรรณไตรย์ <br> ผศ.อนุรัตน์  สายทอง</td>
            <td>รองอธิการบดีฝ่ายบัณฑิตศึกษาและวิเทศสัมพันธ์ <br> ผู้อำนวยการสถาบันภาษา ศิลปะและวัฒนธรรม</td>
          </tr>
          <tr>
            <td>พ.ศ. 2556 – 2560</td>
            <td>ดร.สพสันติ์  เพชรคำ</td>
            <td>ผู้อำนวยการสถาบันภาษา ศิลปะและวัฒนธรรม</td>
          </tr>
          <tr>
            <td>วันที่ 4 เมษายน 2560 – ปัจจุบัน</td>
            <td>นายประสิทธิ์  คะเลรัมย์</td>
            <td>ผู้อำนวยการสถาบันภาษา ศิลปะและวัฒนธรรม</td>
          </tr>
        </tbody>
      </table>

      <hr>
      <p><b>ที่อยู่ติดต่อ</b></p>
      สถาบันภาษา ศิลปะและวัฒนธรรม มหาวิทยาลัยราชภัฏสกลนคร เลขที่ 680 ถนนนิตโย ต. ธาตุเชิงชุม อำเภอเมือง จังหวัดสกลนคร 47000 โทรศัพท์/โทรสาร 042-744009

      <br>
      <center><img src="<?php echo base_url('assets/images/001.jpeg'); ?>" alt="" width="100%"></center>

    </div>
  </div>
</div>
